Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=306_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Hanketoiminta
sms: Vuäʹnkânji

source: Saamelaiskulttuurikeskuksen suunnittelun, rakentamisen ja toiminnan käyntiinsaattamisen puolesta toimi kaksi EU-rahoitteista projektia;
sms: Haʹŋǩǩõõzz šorradvuõtt 4800 brm2

source: a) Saamelaiskulttuurikeskuksen toteuttamisprojekti ja b) Saamelaiskulttuurikeskus Sajoksen liiketoiminta-, markkinointi- ja tuotekehitysprojekti.
sms: Täävtõshâʹdd (alv 0) 12 milj. €

source: Saamelaiskulttuurikeskus Sajoksen arkkitehtisuunnittelun takana olivat oululaisen HALO-arkkitehdit Oy:n arkkitehti SAFA Janne Laukka, arkkit.yo Tuomas Niemelä ja arkkit.yo Milla Parkkali.
sms: Tuåimmjumuužž

source: Sisustussuunnittelusta vastasi myös Halo-Arkkitehdit Oy.
sms: vaaldšem tuåimmjumuužž

source: Saamelaiskulttuurikeskuksen toteuttamishanke
sms: kulttuurtuåimmjumuužž

source: Saamelaiskulttuurikeskuksen toteuttamishankke toimi 10/2008 - 3/2012.
sms: mättʼtõs- da tuʹtǩǩeemtuåimmjumuš

source: Sajos valmistui käyttöön 1.1.2012 ja avautui yleisölle maanantaina 9.1.2012.
sms: jieʹllemvueʹjji ooudâsviikkâmtuåimmjumuužž

source: Hankkeen laajuus 4800 brm2
sms: tueʹrjjeemkääzzkõõzz

source: Tavoitehinta (alv 0) 14,9 milj €
sms: Siiskâž

source: Eu-tuki 5,0 miljoonaa euroa
sms: sääʹm vaaldšem-, kulttuur, škoouʹlʼjumuš- da siltteemkõskkeem

source: Toiminnot
sms: poddpõrtt (jieʹllikartt, musiikk, såbbar da konfereens)

source: hallinnolliset toiminnot
sms: saaʹmi parlamenttpõrtt Lääʹddjânnmest

source: kulttuuritoiminnot
sms: jeeʹres vuäʹsstuåimmjumuužž õõutsââʹjest räʹjje tuåimjeeʹes da čââpp obbvuõđ

source: opetus- ja tutkimustoiminta
sms: Äiʹǧǧtaull

source: elinkeinojen kehittämistoiminnot
sms: 2008 arkktehtǩeâštõõttmõš

source: tukipalvelut
sms: 2009 alggveârlaž plaan

source: Sisältö
sms: 2010–2011 raajjmõš

source: saamelainen hallinto-, kulttuuri, koulutus- ja osaamiskeskittymä
sms: 2012 kulttuurkõõskõs tuåimmjemen
